<? include $_SERVER["DOCUMENT_ROOT"]."/ems/include/header.php" ?>

<!-- CONTAINER :: faq -->
<div id="container" class="community faq">
	<!-- title bar -->
	<div class="title_bar">
		<div class="text">
			<h2>COMMUNITY</h2>
			<p>고객의 신뢰와 사랑을 받는 최상의 HR아웃소싱 서비스를 창출하는데 최선을 다합니다</p>
		</div>
	</div>
	<!-- //title bar -->

	<!-- sub nav -->
	<div class="sub_nav">
		<ul class="w20">
			<li><a href="../community/notice.php">공지사항</a></li>
			<li><a href="../community/news.php">뉴스</a></li>
			<li class="on"><a href="../community/faq.php">FAQ</a></li>
			<li><a href="../community/resume.php">이력서다운로드</a></li>
			<li><a href="../community/sitemap.php">사이트맵</a></li>
		</ul>
	</div>
	<!-- sub nav -->

	<!-- content title -->
	<div class="cont_title">
			<h3 class="title">FAQ</h3>
			<p class="desc">최선을 다하며 고객과 성공을 함께 이루어 나가겠습니다.</p>
	</div>
	<!-- //content title -->

	<!-- faq -->
	<div class="content board">
		<div class="inner">
			<p class="count">총 게시물 <strong>28</strong>개</p>
			<!-- faq :: board -->
			<ul class="faq_list">
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
				<li>
					<a href="">이력서 등록여부를 확인하는 방법은 어떻게 해야 하나요?</a>
					<div>
						로그인하셔서 마이페이지를 클릭하시면 이력서양식으로 자신의 이력서를 조회하실수 있습니다.<br />
						미비한 사항이 있는지 점검하시고 미비된 점이 있으시면 이력서 양식 상단에 있는 메뉴를 참조하셔서 보완하시기 바랍니다.<br />
						사진은 방문시 지참하고 오시거나 또는 우편발송을 하셔도 됩니다. 스캔파일이 있으신 경우에는 직접 올리실 수 있습니다.<br />
						파일등록시 반드시 jpg나 gif파일로 올려주시기 바랍니다.
					</div>
				</li>
			</ul>
			<!-- //faq :: board -->

			<!-- faq :: pager PC -->
			<div class="pager pc">
				<ul>
					<li class="first"><a href=""></a></li>
					<li class="prev"><a href=""></a></li>
					<li class="on"><a href="">1</a></li>
					<li><a href="">2</a></li>
					<li><a href="">3</a></li>
					<li><a href="">4</a></li>
					<li><a href="">5</a></li>
					<li><a href="">6</a></li>
					<li><a href="">7</a></li>
					<li><a href="">8</a></li>
					<li><a href="">9</a></li>
					<li><a href="">10</a></li>
					<li class="next"><a href=""></a></li>
					<li class="last"><a href=""></a></li>
				</ul>
			</div>
			<!-- //faq :: pager PC -->

			<!-- faq :: pager MOBILE -->
			<div class="pager mobile">
				<ul>
					<li class="first"><a href=""></a></li>
					<li class="prev"><a href=""></a></li>
					<li class="on"><a href="">1</a></li>
					<li><a href="">2</a></li>
					<li><a href="">3</a></li>
					<li><a href="">4</a></li>
					<li><a href="">5</a></li>
					<li class="next"><a href=""></a></li>
					<li class="last"><a href=""></a></li>
				</ul>
			</div>
			<!-- //faq :: pager MOBILE -->
		</div>
	</div>
	<!-- //faq -->

</div>
<!-- //CONTAINER :: faq -->

<? include $_SERVER["DOCUMENT_ROOT"]."/ems/include/footer.php" ?>
